{
  "tgt_word2id": {
    "": 151,
    "questionable.": 23065,
    "lights.": 8280,
    "rogue": 13730,
    "topic.": 9932,
    "partners": 4653,
    "Period.": 27073,
    "Connexions": 41293,
    "often": 420,
    "extracurricular": 30993,
    "contacts": 11824,
    "developers.": 33785,
    "asset,": 29031,
    "36,": 41294,
    "Kids,": 45904,
    "FOXO": 13510,
    "slot,": 45913,
    "sound;": 45905,
    "in-between.": 36163,
    "making?": 29032,
    "three-month-old": 30989,
    "billion-dollar": 25619,
    "great.\"": 12420,
    "pneumonia": 19774,
    "me?": 2734,
    "Sitopia,": 45906,
    "graduating": 14393,
    "poetic": 13384,
    "Sixty": 45907,
    "mark,": 17833,
    "flung": 25620,
    "Kentucky.": 25621,
    "bypasses": 41297,
    "favoritism": 45937,
    "do-it-yourself": 30991,
    "pianist,": 33786,
    "athlete": 18491,
    "transplantation.": 24990,
    "creation:": 45903,
    "outdoors,": 29033,
    "atheists,": 45908,
    "complexity.": 5762,
    "brothels": 36626,
    "disclosing": 41298,
    "shorthand": 23001,
    "charge.": 7628,
    "toe.": 41299,
    "exists,": 7486,
    "about.": 793,
    "Holocaust": 14394,
    "Scrapper.": 36645,
    "silence.": 6839,
    "Organic": 33787,
    "builder": 32845,
    "influenza": 23064,
    "orbits": 18495,
    "including,": 27074,
    "Dhabi,": 45910,
    "fraudulent": 30995,
    "erodes": 41301,
    "Denmark.": 27082,
    "look": 113,
    "Bye.": 29035,
    "use?\"": 36628,
    "Species": 36629,
    "crossword": 15083,
    "seeing,": 9421,
    "apocalypse": 36630,
    "cheeks.": 24787,
    "Aristotle": 7940,
    "downtown": 7357,
    "those.\"": 41303,
    "below.": 11341,
    "metal": 2701,
    "\"nature": 45914,
    "southern": 3804,
    "ballet.": 41304,
    "\"Dirty": 30631,
    "manufacture": 7267,
    "encounter,": 20047,
    "vegetables,": 13385,
    "graded.": 41306,
    "setting": 3028,
    "routine,": 36632,
    "Barry,": 43780,
    "sub-prime": 31008,
    "grassroots,": 41307,
    "a-rhythm.": 24298,
    "servers": 14823,
    "service.\"": 33788,
    "idealist,": 46008,
    "opening.": 27075,
    "professor.": 10677,
    "Together,": 9422,
    "backs": 10678,
    "colleges": 24138,
    "spores.": 25623,
    "grass,": 12722,
    "charity.": 9813,
    "sale.": 19239,
    "curtains,": 45918,
    "amputees,": 45919,
    "views.": 13386,
    "legends,": 45920,
    "stream,": 11118,
    "shall": 2961,
    "vanishes,": 37105,
    "Aristotle,": 18828,
    "excluded": 18993,
    "nightgown,": 46029,
    "competition?": 41308,
    "bake": 12723,
    "drawing,": 13387,
    "lasts": 9266,
    "tissue?": 45921,
    "mandates.": 45922,
    "camel.": 20573,
    "Olympic": 5600,
    "fame": 11344,
    "taught,": 31862,
    "impose": 9423,
    "publisher": 20066,
    "dive": 4483,
    "6:30,": 47884,
    "Seven?": 41296,
    "unpopular.": 36634,
    "terrestrial": 12124,
    "ways?": 33789,
    "CO:": 10983,
    "Wide": 11598,
    "oiled.": 45925,
    "pervasive.": 27076,
    "consistent.": 28411,
    "snake.": 25624,
    "aggression,": 24139,
    "essential.": 11424,
    "services.\"": 45927,
    "poorer.": 36635,
    "stable.": 15678,
    "enclosure": 25625,
    "refined.": 45928,
    "forests": 4063,
    "thicker,": 41309,
    "Gillian": 17834,
    "plasma": 16104,
    "caution,": 38168,
    "Run": 17195,
    "signature,": 27077,
    "mortgage": 16105,
    "irrelevant.": 14395,
    "geyser": 33791,
    "taboo": 9424,
    "develop,": 18501,
    "inflating": 40441,
    "speeches,": 47000,
    "Mother:": 31035,
    "foods,": 20049,
    "Forgetting": 45932,
    "releases,": 45933,
    "petition.": 32485,
    "SB:": 8319,
    "mashup": 36705,
    "beneficiaries": 24140,
    "normally": 2092,
    "interactive": 3727,
    "cybercriminals.": 21897,
    "decreased.": 33715,
    "Generation": 17739,
    "Or,": 2994,
    "ahead": 1801,
    "transformative,": 41311,
    "lo": 8818,
    "punch": 8956,
    "prosecute": 24141,
    "occasion": 14056,
    "fair?": 30996,
    "copies.": 36637,
    "Ohio": 16603,
    "virus?": 33792,
    "realistic.": 21016,
    "Tuscaloosa,": 36720,
    "\"happiness\"": 45936,
    "benefit,": 25626,
    "depot": 36640,
    "Excuse": 12421,
    "related": 1862,
    "kinds,": 25627,
    "aphrodisiac.": 36721,
    "determines": 5398,
    "reconstruction.": 36641,
    "rubbish": 41313,
    "norm,": 24142,
    "Creosote": 40520,
    "certification": 33793,
    "guys?": 36063,
    "fries.": 45938,
    "Frisbee,": 45939,
    "admire": 8059,
    "berserk,": 45940,
    "Gruber": 45941,
    "concomitant": 41314,
    "longest": 7268,
    "coastline": 46111,
    "bureaucracy,": 24143,
    "monument": 13737,
    "uncommon.": 24144,
    "constitution": 16604,
    "patterns,": 6394,
    "He,": 29037,
    "Nation.": 21898,
    "Kyoto,": 17835,
    "collaborators": 12724,
    "floors,": 16106,
    "aerodynamic": 12725,
    "inconceivable": 41315,
    "urbanism,": 30992,
    "collapsed,": 15218,
    "registration,": 33795,
    "trick": 3537,
    "janitors,": 47409,
    "sins,": 45868,
    "Boyle.": 45942,
    "\"Oops,": 31051,
    "journey,": 3779,
    "Everglades,": 24147,
    "media,": 4064,
    "blast.": 29038,
    "wait.": 7829,
    "arrows": 11342,
    "passwords": 7718,
    "beautifully,": 20050,
    "cellphones.": 45125,
    "Beautiful.": 45945,
    "Janeiro,": 45946,
    "sometime": 7271,
    "Pack": 41317,
    "while.": 6526,
    "Tim's": 25629,
    "currents,": 25630,
    "has?": 45948,
    "days?": 20051,
    "wonders": 9933,
    "whats": 12422,
    "competence": 18493,
    "shifts": 8559,
    "Vienna.": 33796,
    "space;": 30998,
    "Greek,": 30393,
    "stopped.": 8432,
    "agenda,": 10288,
    "roam": 27080,
    "seating,": 45949,
    "120": 4914,
    "85,000": 33798,
    "copyright,": 36643,
    "\"Two": 25631,
    "zooplankton": 36644,
    "pressure.": 8060,
    "either,": 9425,
    "65,000": 17197,
    "temperature": 1780,
    "cancer's": 21899,
    "Matrix.\"": 45952,
    "gravel.": 45953,
    "beetle's": 33799,
    "words,": 1022,
    "eventually,": 4037,
    "Collider.": 29039,
    "democracies.": 16107,
    "earlier,": 3726,
    "gators.": 41319,
    "Andean": 36646,
    "Texas": 5986,
    "laid": 3580,
    "race": 2052,
    "visualization.": 35679,
    "burgeoning": 30999,
    "Airbnb": 16108,
    "premium.": 41320,
    "engine,": 7004,
    "information,": 1333,
    "responds": 8957,
    "quantifies": 41321,
    "am": 348,
    "machine;": 45955,
    "passenger's": 33800,
    "influences": 10879,
    "yourself": 931,
    "Liberia,": 21000,
    "diet-and-exercise": 45956,
    "compassionate.": 17623,
    "picking": 3780,
    "TED.com": 41322,
    "scalable,": 41323,
    "tunes.": 31075,
    "tangent": 41324,
    "reignited": 33801,
    "gland": 24149,
    "asserting": 40522,
    "downright": 24150,
    "solely": 12324,
    "Major": 18494,
    "intuitions.": 45958,
    "Allende": 36647,
    "undergrad,": 36648,
    "regulator": 29041,
    "\"Great,": 29042,
    "together.": 705,
    "deadline": 20052,
    "holiday": 11555,
    "IUCN,": 33802,
    "combining": 8819,
    "Allah,": 48604,
    "An": 1767,
    "Eddie": 48943,
    "Chile.": 19241,
    "standards.": 9267,
    "magician,": 14824,
    "farming": 6454,
    "abuse": 5317,
    "umwelt": 45961,
    "prayers": 15220,
    "fine-grain": 45962,
    "career.": 5042,
    "Banking": 45963,
    "IBM's": 31000,
    "blinded": 15745,
    "sweet,": 15679,
    "casket": 45964,
    "applying": 4443,
    "animal,": 5663,
    "stops.": 15221,
    "Greenpeace": 20202,
    "maintains": 29043,
    "permission.": 21017,
    "communication,": 6455,
    "permeable.": 41327,
    "rolling": 5089,
    "videotape": 18496,
    "rebellion": 23003,
    "billion": 403,
    "benches": 22534,
    "\"Gee,": 33804,
    "societies?": 23005,
    "tasteless": 45967,
    "Teddy": 33805,
    "references.": 45317,
    "52,": 45969,
    "conflict": 2150,
    "Galvani's": 36650,
    "humble,": 41328,
    "microscopes": 15680,
    "\"lung": 45971,
    "Philharmonic": 24151,
    "dealer.": 36651,
    "meters": 2053,
    "twitch": 27081,
    "secret": 1664,
    "College,": 23006,
    "environment;": 33808,
    "offered.": 23007,
    "frankly,": 3751,
    "axe.": 36652,
    "Hook,": 46301,
    "artillery": 21018,
    "10-digit": 31001,
    "dive.": 15681,
    "attempt": 2802,
    "check.": 16124,
    "conservatives,": 27083,
    "pots": 16601,
    "Israelis": 17836,
    "sexiness.": 45973,
    "harmony": 8560,
    "furnace.": 45974,
    "evaded": 45975,
    "PEPFAR,": 36838,
    "HIV.\"": 41302,
    "telescopes,": 12126,
    "significantly,": 21900,
    "8": 7312,
    "thinking?": 17199,
    "lingered": 31002,
    "weighing": 18116,
    "Ella's": 24201,
    "falling": 3096,
    "altruism.\"": 45978,
    "demoralize": 33809,
    "arteries": 15682,
    "ongoing,": 36653,
    "mode": 7719,
    "dodecahedron": 33810,
    "whoever": 6582,
    "Marvin": 41329,
    "30-day": 27085,
    "scream": 10289,
    "immersion": 21019,
    "Vermeer's": 27086,
    "loop.": 11119,
    "materiality": 29045,
    "beams,": 31484,
    "parasite": 8433,
    "long-playing": 45912,
    "pinch": 21020,
    "Ukrainian": 24152,
    "Mercury,": 29047,
    "\"Yes,": 2860,
    "mount": 18497,
    "watching.": 13732,
    "character": 2226,
    "big.\"": 29048,
    "subjectivity": 36654,
    "today?\"": 25889,
    "hollow": 18498,
    "den": 16605,
    "beneath": 4500,
    "school;": 28078,
    "shoes?\"": 46361,
    "Carl,": 46362,
    "result:": 20697,
    "explosions": 20053,
    "Camp": 9577,
    "either.\"": 42810,
    "Humberto,": 41330,
    "tale,": 36656,
    "seed,": 25633,
    "comparably": 45980,
    "\"here's": 45954,
    "research.": 2590,
    "prepaid": 25634,
    "sovereignty.": 36657,
    "Life?\"": 36658,
    "grave,": 27182,
    "Turtle.": 45982,
    "Detroiters": 45983,
    "Carlton": 38176,
    "romance": 12127,
    "realm": 5043,
    "disruption": 12726,
    "Christians.": 24210,
    "digits": 14057,
    "gloating.": 46384,
    "fix.": 14058,
    "Ice": 7537,
    "Peter's": 29049,
    "Britain's": 12727,
    "IRC": 45984,
    "viewer": 6456,
    "restaurants.": 15683,
    "idea": 217,
    "home?\"": 20054,
    "realize.": 33814,
    "spouses.": 45986,
    "seem,": 21268,
    "Hillary": 20055,
    "joke,": 8958,
    "PMS?\"": 45988,
    "weve": 15684,
    "alcoholism,": 31005,
    "disk.": 19242,
    "sentences,": 19243,
    "bearing": 14825,
    "Spot": 45989,
    "Hirshhorn": 20056,
    "team": 769,
    "microcosm": 45990,
    "holders,": 33815,
    "coins": 17837,
    "democratically": 31136,
    "platforms": 8434,
    "splint.": 46408,
    "gleaming": 41333,
    "feathers,": 39708,
    "drag,": 33816,
    "starved": 31006,
    "specific.": 14059,
    "Yochai": 25635,
    "Watson": 9268,
    "dials,": 48946,
    "XY": 41335,
    "regardless": 5763,
    "deductive": 33817,
    "three-story": 41336,
    "start-up": 24154,
    "YouTube,": 8820,
    "mattered": 9427,
    "tilt,": 38372,
    "provide,": 25636,
    "Spain.": 12423,
    "deception-detection": 46426,
    "Fort": 10679,
    "Forest": 10880,
    "mid-'80s": 45992,
    "Maslow,": 33819,
    "bordered": 36664,
    "safeguarding": 44348,
    "feared": 10290,
    "wedlock.": 45993,
    "obtained.": 33821,
    "\"Schindler's": 45994,
    "sharks,": 9578,
    "afraid.": 9269,
    "muffled": 36898,
    "mutilation": 31007,
    "sinking": 17838,
    "1992.": 36666,
    "climbed": 5268,
    "recapitulate": 27088,
    "mistake": 4097,
    "20%": 36667,
    "7,": 16612,
    "decade?": 33822,
    "generation's": 41337,
    "Sciences": 16606,
    "board.": 5232,
    "countries,": 1298,
    "9:30": 45997,
    "collapse": 4722,
    "fraud": 9116,
    "listen!": 45998,
    "thinner.": 45999,
    "6.5": 24155,
    "closely": 3338,
    "Vesta,": 41338,
    "notion": 1658,
    "flash,": 41339,
    "suppressed.": 36905,
    "motion.": 6298,
    "arduous": 41340,
    "alarm,": 24156,
    "pondering": 27090,
    "imprinted": 47419,
    "AskNature.org.": 46000,
    "indicted": 41341,
    "electric": 1943,
    "telegrams": 46001,
    "imaging,": 24157,
    "perfection": 23008,
    "Station.": 17201,
    "van": 5604,
    "decorated": 21021,
    "thing?": 6299,
    "bet.": 17202,
    "minds?": 18538,
    "accents,": 41342,
    "physically.": 17413,
    "one-centimeter": 49796,
    "Grant.": 46004,
    "Questions": 33823,
    "grandkids,": 36669,
    "north.": 9272,
    "monkeys?": 46005,
    "stunts": 16134,
    "hybrids": 29050,
    "transferred": 8062,
    "was.": 1711,
    "photos,": 10508,
    "Inc.": 19119,
    "imagine?": 13733,
    "visitor's": 36671,
    "roster.": 46006,
    "Skoll": 46007,
    "goal.": 4882,
    "eggs,": 10291,
    "screens.": 17839,
    "peak,": 14060,
    "chosen": 3650,
    "goodness.": 20058,
    "IDEO": 15685,
    "Go": 2735,
    "Mandarin": 15075,
    "congestion,": 21954,
    "Euvin": 45917,
    "shy": 8435,
    "issued.": 36672,
    "Von": 13388,
    "38,": 46011,
    "mesh": 7830,
    "advancement,": 46012,
    "skill": 3781,
    "wounds,": 31186,
    "better.\"": 9752,
    "ceremony,": 24158,
    "somebody": 508,
    "five-meter": 41345,
    "\"Now,": 17203,
    "abdomen,": 46014,
    "sculptural": 17840,
    "discotheque": 46015,
    "Utah": 33824,
    "zooms": 31011,
    "1917.": 46017,
    "12-year-old": 13051,
    "10:30": 36674,
    "Istanbul": 29051,
    "Netflix": 17841,
    "Hertz,": 49789,
    "ID.": 24159,
    "clams,": 46018,
    "haunting": 31012,
    "(Girl:": 31013,
    "nominate": 20059,
    "densities": 24160,
    "Catherine": 27092,
    "neurodegenerative": 36942,
    "scenario:": 42413,
    "currency?": 46554,
    "\"massively": 36675,
    "injection.": 31198,
    "demolished": 25637,
    "doesn't?": 20060,
    "[60,000]": 46020,
    "diseases;": 46021,
    "Prize.": 20061,
    "aid.": 6300,
    "typing.": 41347,
    "\"Please,": 15746,
    "pets": 15686,
    "implied": 41349,
    "efforts.": 14396,
    "builder,": 29052,
    "admittedly,": 27093,
    "Crazy": 31014,
    "Dad,": 17842,
    "bowls": 29053,
    "whoa,": 20062,
    "fingers": 3698,
    "Leaders": 31015,
    "\"She": 13734,
    "foragers": 15222,
    "seed.": 21598,
    "advances,": 21901,
    "cheesy": 27247,
    "weathered": 31016,
    "Babbage's": 19244,
    "86": 10881,
    "coveted": 21902,
    "cosmology.": 31017,
    "M.D./Ph.D.": 41350,
    "attract": 3892,
    "shack": 25639,
    "firstly,": 23009,
    "management,": 14827,
    "Arduino": 11926,
    "displace": 21023,
    "Character": 41351,
    "exoskeletons.": 35077,
    "broader,": 31019,
    "search,": 14397,
    "herself,": 15687,
    "Noam": 21024,
    "dropped,": 24242,
    "biochemical": 24244,
    "trusting": 13735,
    "realized,": 5933,
    "disembark": 46024,
    "distribute": 9428,
    "beast.": 33826,
    "rounded": 13389,
    "Jefferson.": 41352,
    "swamp,": 46025,
    "chronically": 18499,
    "miles.": 4915,
    "noticing": 9118,
    "vulnerability": 6185,
    "desktop": 9753,
    "Piazza": 33089,
    "designers?": 37414,
    "anyone,": 9273,
    "decree": 36967,
    "hypotheses.": 29055,
    "marriages": 12128,
    "condoms": 9754,
    "maker.\"": 46624,
    "radiates.": 46628,
    "\"Here": 10882,
    "reflection.": 21903,
    "masters.": 33828,
    "Bats": 20617,
    "people.": 363,
    "Again": 12072,
    "agents.": 31020,
    "paying": 1863,
    "negativity": 20063,
    "Highlands": 46028,
    "tips.": 29056,
    "Heart": 7454,
    "importance,": 21025,
    "polarization": 17509,
    "incarceration": 15688,
    "skin,": 5103,
    "day:": 27096,
    "Debra": 46030,
    "nameless": 20064,
    "conservation": 3359,
    "crawling": 10293,
    "mental": 1268,
    "emerged.": 21977,
    "learnings": 31022,
    "surface?": 33829,
    "Israel,": 7539,
    "accountable,": 36984,
    "Gradually,": 31229,
    "rolled,": 46032,
    "crowning": 36679,
    "one?\"": 20048,
    "Stone,": 46033,
    "symmetries,": 46034,
    "landscape.": 6457,
    "advocate,": 27097,
    "neither": 3029,
    "unblock": 41354,
    "that's": 85,
    "creature": 4349,
    "visiting": 6395,
    "handles": 31023,
    "darkly": 21904,
    "Bradley": 46661,
    "Jonathan": 14061,
    "unhappy,": 20065,
    "stats,": 36680,
    "Hispanics": 31024,
    "copepods": 33830,
    "Zambia.": 27098,
    "CAPTCHAs": 43432,
    "zones,": 16110,
    "underestimate": 8562,
    "appear": 2359,
    "specializations": 48910,
    "Titan": 11343,
    "Hawking,": 27099,
    "fisherman": 27100,
    "pissed-off": 31025,
    "predictive": 12728,
    "Fault": 49296,
    "bored": 8563,
    "trachoma,": 41355,
    "saint": 27101,
    "empowering.": 29057,
    "biological,": 21895,
    "Zealand.": 19245,
    "passionate": 2876,
    "diminished": 25640,
    "Everest.": 13391,
    "sandwiches.": 19246,
    "Le": 14398,
    "biologically": 9429,
    "interviews,": 12424,
    "phototherapy": 30299,
    "mistaking": 46037,
    "glint": 33831,
    "woman.\"": 20067,
    "exquisitely": 14062,
    "cliff,": 10466,
    "retail,": 39715,
    "bulbs": 12729,
    "bouncy": 33832,
    "Maurice": 31026,
    "down.": 764,
    "acceptance": 10883,
    "defense": 5044,
    "moon.\"": 46040,
    "Tunisia": 15261,
    "\"Go": 7941,
    "behave": 4388,
    "Now": 156,
    "disputes.": 46041,
    "principles,": 8320,
    "psychoactive": 24162,
    "flimsy": 41358,
    "Living": 11825,
    "hyper-mobile": 46042,
    "generate.": 46043,
    "deflected": 36682,
    "optics": 16609,
    "carcinogens.": 36683,
    "Orthodox": 23010,
    "sub-orbital": 33833,
    "lensing.": 41359,
    "bump,": 25641,
    "Stonewall": 24262,
    "nocturnal": 46044,
    "SMS.": 31027,
    "define,": 47656,
    "superpower": 16610,
    "synthetic": 3728,
    "self-inflicted": 37034,
    "down!": 17843,
    "abusive": 11366,
    "cool,": 5987,
    "They'll": 4723,
    "read.": 4683,
    "astronomy,": 21027,
    "widow": 19247,
    "crab": 11120,
    "expectancy,": 19527,
    "cyberattacks": 24163,
    "Wear": 46046,
    "nine.": 9323,
    "march.\"": 33835,
    "Humanitarian": 46047,
    "rediscovery": 36685,
    "directors.": 41360,
    "Frank:": 36686,
    "40-some": 36687,
    "what?": 1423,
    "higher": 1057,
    "Orkut.": 46048,
    "examples": 1194,
    "mate": 6301,
    "notable": 18500,
    "strips": 14063,
    "1966,": 33836,
    "diseases:": 46049,
    "Reed.": 36688,
    "corporations.": 24270,
    "square": 1494,
    "disgruntled": 44554,
    "Seemed": 36689,
    "honors": 29058,
    "Amanda": 15993,
    "Egypt's": 33904,
    "solve": 868,
    "older,": 4221,
    "evolve": 4314,
    "123": 23011,
    "searches,": 46053,
    "Panama": 23012,
    "rhetoric": 17204,
    "after": 181,
    "Mountains": 14828,
    "patched": 31028,
    "myopically": 42048,
    "ruthlessly": 31277,
    "generations,": 7455,
    "Times": 2899,
    "elected": 4996,
    "collections": 11345,
    "strawberries": 33837,
    "Today,": 1565,
    "heel,": 46054,
    "influential": 14064,
    "normal": 1005,
    "rampant": 19248,
    "passengers": 9625,
    "definition.": 9106,
    "crank": 11827,
    "conclusions": 11121,
    "Donaldson": 47277,
    "cross-country": 44355,
    "mate?": 29059,
    "self-replication.": 36690,
    "pause": 5834,
    "Other": 3005,
    "wearable": 15225,
    "Humphrey": 47255,
    "exported": 16611,
    "foundation,": 14400,
    "reality": 1039,
    "Architects,": 46056,
    "Mujahideen": 33838,
    "Claus": 27103,
    "Turkish": 12425,
    "seconds?": 41361,
    "Walker:": 47424,
    "astrophysicist,": 31029,
    "creatively,": 46058,
    "Twitter": 2579,
    "(Piano": 24164,
    "cyborg.": 36692,
    "forth?": 33840,
    "constipation,": 41362,
    "shortcut.": 27599,
    "\"HIPPO,\"": 46059,
    "applicable": 19249,
    "CSP": 37067,
    "savvy": 21028,
    "1986,": 16613,
    "Amongst": 25119,
    "primes": 27104,
    "protests.": 47425,
    "degree.": 8321,
    "50-percent": 46060,
    "polarizing.": 46061,
    "fail?": 27302,
    "kilo": 27105,
    "guaranteed,": 41363,
    "'53.": 31030,
    "mirrors.": 19250,
    "we": 14,
    "characteristic": 7867,
    "witness.": 33844,
    "Lo": 46063,
    "therapist's": 41364,
    "slashing": 41365,
    "inflame": 33845,
    "benefits.": 7540,
    "volunteered": 12739,
    "powering": 17824,
    "complicated.": 4578,
    "uncut": 43646,
    "study.": 4876,
    "marches.": 46065,
    "scanned": 10884,
    "watt": 21749,
    "bumbling": 47426,
    "sword.": 25643,
    "France.": 7456,
    "Viagra.": 46066,
    "pinpoints": 46067,
    "Commission.": 46068,
    "coward.": 36693,
    "terroir": 41366,
    "SP:": 12085,
    "Beaufort": 44361,
    "moist,": 31032,
    "airports.": 23177,
    "canyons": 47356,
    "tables,": 20069,
    "Sakena": 27309,
    "support": 843,
    "campus": 9107,
    "surgically": 27106,
    "acknowledgment": 36696,
    "grubby": 46069,
    "Hippocrates,": 33847,
    "scanners.": 36697,
    "alarms": 41368,
    "athletes.": 25644,
    "wife's": 8959,
    "prosperity": 9579,
    "development.": 3581,
    "gathered": 5132,
    "lions.": 16614,
    "MDG": 46070,
    "Scottsdale,": 46071,
    "manic": 38183,
    "Images": 25645,
    "Led": 41369,
    "jarring": 45383,
    "embryo,": 29062,
    "Sorry": 16615,
    "remaining": 4724,
    "attained": 38963,
    "glory": 12129,
    "President": 2287,
    "Marrow": 33848,
    "Hear": 35215,
    "ladies,": 17205,
    "coin": 10106,
    "curate": 14588,
    "clockwise": 46074,
    "reflects": 6458,
    "accumulate,": 31033,
    "mite-resistant": 31456,
    "paradigms": 25646,
    "gras?": 36700,
    "genesis": 17308,
    "rates?": 45931,
    "subscription": 31036,
    "philanthropist.": 46374,
    "Avenue.": 33849,
    "limitation,": 33850,
    "bones,": 8834,
    "out;": 20070,
    "surrounds": 10909,
    "8:00": 36703,
    "interference.": 26383,
    "spider": 4725,
    "vet,": 46900,
    "outlet.": 36704,
    "moment's": 33851,
    "porcupine": 46076,
    "lacked": 21029,
    "dangers,": 27109,
    "architecture:": 46077,
    "Ferris": 31692,
    "Democrat": 27110,
    "each,": 14065,
    "larva,": 46078,
    "wolves,": 20009,
    "writes,": 46079,
    "pathways,": 24167,
    "Conference.": 18502,
    "1,250": 46917,
    "Edison's": 46080,
    "work,\"": 41310,
    "respect": 2190,
    "gradually,": 25647,
    "program,": 3549,
    "Islam": 4759,
    "happy,": 2793,
    "PC,": 36707,
    "keen": 10680,
    "cows": 7576,
    "unchanged.": 21030,
    "depression,": 5362,
    "Kickstarter,": 21848,
    "persistent,": 36709,
    "autobiography": 41370,
    "millennia": 16167,
    "vascular": 16111,
    "enslave": 19251,
    "impulsive": 45142,
    "matter.": 2155,
    "amplify": 14829,
    "soup": 7629,
    "prioritization,": 46081,
    "Wislawa": 27111,
    "impossible,": 6396,
    "cruel?": 46082,
    "railroads": 33853,
    "Delhi.": 23013,
    "happened,": 2462,
    "Californian": 27112,
    "political.": 15226,
    "gatherings": 31037,
    "dependence": 9274,
    "Milk.": 36710,
    "larvae.": 24168,
    "transmitter,": 41373,
    "Sanders": 46953,
    "unemployment.": 21031,
    "1940,": 38964,
    "patronizing,": 46083,
    "it?\"": 3823,
    "sunburn": 46084,
    "healthier,": 12321,
    "Armenian": 45935,
    "Simple,": 33855,
    "Taj": 41374,
    "protocols": 15227,
    "affection.": 36711,
    "weirdest": 36712,
    "stroll": 41375,
    "Gaia": 33856,
    "Let's": 470,
    "cites": 25649,
    "brainstorming": 25650,
    "throughput": 45143,
    "debated,": 37158,
    "summing": 36714,
    "unsettling": 41312,
    "con": 19721,
    "Came": 29063,
    "ambitions": 21032,
    "neuroscientist.": 33857,
    "minding": 29064,
    "obligations.": 48113,
    "disrupting": 23014,
    "degrading": 17206,
    "one-thousandth": 36715,
    "reshape": 16112,
    "relevant?": 41376,
    "D.C.": 7630,
    "deliveryman": 47002,
    "1.2": 7201,
    "\"Minority": 40890,
    "passion.": 6031,
    "reusable": 23016,
    "hubs": 23017,
    "open-heart": 20071,
    "Brahmins": 46089,
    "shouldn't.": 36716,
    "academic,": 15228,
    "1978": 27115,
    "Cousteau,": 36717,
    "Whales": 26177,
    "polyp": 41377,
    "blah,": 11346,
    "1960s": 10842,
    "surfers,": 37177,
    "woodcutter.": 46091,
    "abort,": 46092,
    "dwarfs": 33859,
    "preference,": 29782,
    "day;": 29065,
    "wrestled": 18503,
    "fill": 2227,
    "faintest": 41378,
    "grafts": 46094,
    "iPod": 9755,
    "responsive": 10294,
    "angiogenesis": 11122,
    "ends.": 10295,
    "night?": 20163,
    "Gayle,": 45970,
    "glut": 36719,
    "wealth,": 7457,
    "soundtrack": 24859,
    "hill": 12130,
    "prescription": 8437,
    "answers?": 36639,
    "baton": 27116,
    "aquaculture,": 33861,
    "Braun": 41379,
    "\"your": 47041,
    "cryptography": 45373,
    "consequence.": 19252,
    "democracies,": 17207,
    "accusation.": 41380,
    "compiler": 29066,
    "hyperactivity": 41381,
    "indication": 9108,
    "regenerate.": 21905,
    "Young": 8063,
    "Michigan": 15690,
    "submersibles": 20072,
    "numbers.": 2756,
    "predictable": 8821,
    "deposits.": 41382,
    "whiz": 37194,
    "museums,": 24169,
    "closed": 2545,
    "neatly": 14830,
    "conclude,": 11599,
    "improvement.": 14066,
    "modulate": 25651,
    "gratifying": 31038,
    "Results": 46099,
    "alarming.": 41383,
    "ft.,": 47058,
    "has": 78,
    "sketching,": 46100,
    "TEDGlobal,": 36722,
    "guerrillas.": 46101,
    "robbery.": 34735,
    "betcha.": 48672,
    "drew": 5172,
    "bragging": 44532,
    "sufferings": 36723,
    "engraved": 21033,
    "rats,": 14691,
    "errands": 31039,
    "couldn't": 467,
    "audit": 24170,
    "pens": 37203,
    "poster.": 18504,
    "funded,": 29067,
    "palm,": 29068,
    "severely": 10885,
    "nerd,": 25886,
    "Karajan.": 41385,
    "incubator.": 27117,
    "computers;": 41386,
    "punch,": 46103,
    "quality,": 6459,
    "love.\"": 18505,
    "buses,": 18506,
    "land?": 27118,
    "Asperger's": 18507,
    "strangling": 32826,
    "element.": 10107,
    "hymen": 46104,
    "Bia": 36724,
    "\"Miss": 36725,
    "heartbreak,": 46105,
    "Monterey": 9580,
    "\"design\"": 46106,
    "Valley": 4479,
    "Paleolithic": 36726,
    "activist,": 14067,
    "anniversary.": 46107,
    "documents": 5045,
    "mid-ocean": 18508,
    "commit": 5399,
    "snippets": 20073,
    "said": 233,
    "are.\"": 13052,
    "Chester": 41389,
    "technology:": 21034,
    "tore": 14068,
    "hooked.": 18757,
    "compromise.": 21906,
    "Turned": 36727,
    "friend.": 5664,
    "plugged": 15691,
    "honor.": 11347,
    "interview.": 13271,
    "birthright": 36730,
    "poets": 15229,
    "hopped": 24171,
    "compassion?": 27119,
    "routes": 11381,
    "lust,": 27120,
    "spiders.": 19317,
    "societies.\"": 41390,
    "Basin": 31040,
    "plant-based": 27121,
    "cage": 10296,
    "gigawatt": 27122,
    "\"Miss,": 46108,
    "bombsight.": 22159,
    "Real": 10297,
    "habit,": 20074,
    "experiencing": 4760,
    "hills,": 16180,
    "thing": 138,
    "wants.": 16618,
    "Blind": 34018,
    "inputs,": 36732,
    "Quixote,\"": 47131,
    "sleeping": 5046,
    "Sangin": 47432,
    "frustrating,": 21909,
    "experience.\"": 22044,
    "Mellon,": 29070,
    "against?": 41392,
    "spoofer.": 45299,
    "Records\"": 41393,
    "Francisco,": 6665,
    "clarity.": 27123,
    "audience": 1145,
    "alike,": 20075,
    "parks": 8083,
    "regrettably,": 46113,
    "absence.": 24172,
    "Milo,": 41394,
    "outcry": 27602,
    "patterns": 1617,
    "amphibian": 36734,
    "dubious": 18509,
    "personally": 3805,
    "bedside,": 41395,
    "parallax.": 29071,
    "autism,": 7631,
    "stunned": 13053,
    "apologize": 9275,
    "acid": 8564,
    "workplace,": 10681,
    "psychology,": 7721,
    "these": 49,
    "conscience,": 19253,
    "SL:": 14831,
    "food.": 1410,
    "us?": 2606,
    "disguised": 21865,
    "decoded": 45421,
    "wee": 41397,
    "destroy,": 35551,
    "theaters": 21035,
    "unique.": 7358,
    "sock": 33865,
    "Billy": 12426,
    "rockets,": 36736,
    "forever,": 6103,
    "\"Push": 36737,
    "pub": 26141,
    "blockbuster": 21910,
    "loyal": 15692,
    "dissonant": 46118,
    "\"Inconvenient": 33866,
    "knob": 20204,
    "6": 12364,
    "Waals": 48959,
    "Early": 9926,
    "insect": 5765,
    "firefighter": 33867,
    "token.": 46119,
    "industrialization": 41398,
    "Brutus": 39968,
    "McCain": 33868,
    "count": 2433,
    "frustrate": 32804,
    "mathematically": 9773,
    "beliefs": 5665,
    "leadership,": 7722,
    "delays,": 41399,
    "damn": 4811,
    "isotopes.": 46122,
    "options,": 10467,
    "expands,": 27124,
    "prey": 11348,
    "really.": 4726,
    "Google": 1152,
    "aside:": 46123,
    "brave.": 20076,
    "We're,": 32367,
    "Ireland,": 11690,
    "Coal": 31045,
    "going?": 8960,
    "fingerprint,": 31046,
    "silently": 18260,
    "triplets.": 45465,
    "Specialist": 46126,
    "miracles": 15230,
    "sonic": 17844,
    "Wonder": 21912,
    "challenge?": 31047,
    "monopoly": 15693,
    "Underneath.": 47207,
    "builders": 21913,
    "MIDI": 41402,
    "proximity": 17208,
    "Over": 1623,
    "keep": 374,
    "painted,": 21914,
    "pools.": 38731,
    "traditions": 6527,
    "pregnant,": 11123,
    "genealogical": 29073,
    "importantly": 8961,
    "need.": 2976,
    "newspapers": 7831,
    "blessing": 14124,
    "population,": 3130,
    "fair,": 11738,
    "behold": 29074,
    "strong.": 6916,
    "hairdressers": 46127,
    "Anything": 11349,
    "vertically,": 20180,
    "axis.": 17845,
    "cancer.": 1668,
    "two-by-four": 38970,
    "clubs": 11828,
    "retrofits": 36739,
    "ludicrous": 36740,
    "purplish": 37289,
    "recreational": 16620,
    "twenty": 25653,
    "postpone": 36741,
    "beyond": 875,
    "\"Save": 29075,
    "shocking,": 25654,
    "scripts.": 48986,
    "evoking": 31048,
    "Bollywood": 17209,
    "contacted": 13054,
    "divorces,": 46130,
    "stripped": 11829,
    "separation.": 26437,
    "hyenas,": 46131,
    "Minds": 36742,
    "moving": 624,
    "filter,": 16187,
    "successful:": 33495,
    "shelters.": 31049,
    "inventors": 12731,
    "included.": 31050,
    "formulas": 20077,
    "accepted?": 46132,
    "pride,": 11830,
    "hooks.": 36743,
    "A.P.": 47266,
    "harassed": 21915,
    "expense": 10468,
    "democratization.": 46133,
    "persists.": 33869,
    "shattered": 13608,
    "compliments.": 40507,
    "software": 1143,
    "Bangladesh,": 16113,
    "quarterly": 27126,
    "entering": 4222,
    "Journey": 45943,
    "lost?": 33870,
    "zone": 5224,
    "macro-level": 37312,
    "offenses": 38971,
    "sport": 8438,
    "hiding,": 27128,
    "loudest": 36745,
    "cleaners,": 41407,
    "high-powered": 21916,
    "cannon.": 41408,
    "signs": 2771,
    "altruistic.": 36746,
    "chemist.": 29076,
    "extraneous": 41409,
    "bunk.": 46832,
    "conquered": 16622,
    "Commerce": 27129,
    "Wildlife": 16623,
    "diseases.": 4444,
    "whizzing": 37324,
    "executed": 11124,
    "technology,": 913,
    "wedding,": 29077,
    "canal,": 41410,
    "thumb-wrestling.": 45890,
    "PDF.": 29078,
    "flutes": 17846,
    "humanity,": 4955,
    "protected.": 11875,
    "famine": 12427,
    "tan": 33871,
    "softy,": 47310,
    "northeast": 11125,
    "torpedo": 45944,
    "modernity,": 36747,
    "giant,": 24635,
    "Jesus,": 27130,
    "comfort": 4065,
    "Peerzadas": 44944,
    "come?": 15231,
    "frog,": 20078,
    "sick?": 41412,
    "nowadays.": 24174,
    "battles": 16115,
    "flow,": 9756,
    "hamburger,": 29079,
    "nucleus,": 23022,
    "Low-income": 46138,
    "rewarded,": 31052,
    "211": 46139,
    "coups.": 46140,
    "shirtless": 46141,
    "coached": 27131,
    "gone.": 2861,
    "juices": 46142,
    "factor": 3495,
    "road": 1707,
    "sequence": 2200,
    "cost-benefit": 21037,
    "says.": 13738,
    "step-by-step": 17210,
    "dabble": 36748,
    "momentum.": 17211,
    "Dai": 23023,
    "school-aged": 37356,
    "confined": 7541,
    "KPIs.": 46143,
    "gamer": 24375,
    "altitude": 7005,
    "Stygimoloch": 41482,
    "reward?": 47160,
    "Kaluza": 17212,
    "rolls": 9774,
    "Gawker": 46145,
    "post-racial": 46036,
    "huckleberry": 36749,
    "sentence:": 25655,
    "constellations?": 48965,
    "Dick,": 36750,
    "generators,": 41416,
    "fish": 896,
    "Kuwait.": 42596,
    "bows.": 46148,
    "man's": 4654,
    "fake.": 14069,
    "development,": 4140,
    "majors": 24175,
    "plots,": 48485,
    "prospective": 19255,
    "climbing": 4655,
    "torques": 41417,
    "glory,": 25656,
    "center;": 36751,
    "800,000": 16624,
    "slogans.": 33872,
    "constructing": 12428,
    "poem?": 37380,
    "summon": 29081,
    "lessons": 2580,
    "Sudan,": 16116,
    "vocalizing.": 41418,
    "stopping,": 27133,
    "ingenuity,": 27134,
    "worlds.": 6932,
    "picture;": 46149,
    "station.": 8962,
    "predated": 36753,
    "inversion": 25657,
    "cohorts": 41420,
    "participants": 4283,
    "agile": 13055,
    "car-sharing.": 46150,
    "implemented,": 41421,
    "ongoing": 5178,
    "cellulose": 19256,
    "couples,": 24176,
    "scrap": 16625,
    "coerced": 46152,
    "bag": 4011,
    "does,": 3299,
    "Milo:": 21917,
    "nine-year-olds": 41422,
    "screamed": 25658,
    "tours": 15820,
    "Australian": 7602,
    "tighter,": 46153,
    "thirds": 9581,
    "arrowheads,": 37403,
    "fend": 31054,
    "miles": 825,
    "epitomizes": 41423,
    "oily": 19257,
    "dregs": 46154,
    "consciously,": 23024,
    "uncertain": 13056,
    "microorganisms,": 33873,
    "casually": 18265,
    "domesticated": 24177,
    "percentile,": 45947,
    "packets": 17847,
    "kin": 23025,
    "Legend": 46155,
    "tense": 16117,
    "coordinator.": 46156,
    "\"Yes": 29082,
    "mayor": 6583,
    "vacation.": 14832,
    "sectioned": 49817,
    "simplified,": 46157,
    "corruption?": 31493,
    "jeopardy": 46158,
    "basically": 423,
    "Electrons": 27137,
    "Mdia": 23026,
    "competing": 5401,
    "crises": 18510,
    "lobes": 21918,
    "cookout": 38985,
    "mail": 6584,
    "huh,": 31055,
    "programs": 1774,
    "grasses.": 27138,
    "Langdon": 46160,
    "duplicate": 21919,
    "flush,": 46161,
    "cataracts.": 36756,
    "uncle,": 14401,
    "superstring": 33874,
    "smartphone.": 15232,
    "27": 4041,
    "Beane.": 46162,
    "penalty": 8064,
    "desperate,": 47450,
    "solution:": 16626,
    "Political": 23087,
    "Bay": 6397,
    "doctrine.": 47454,
    "Just": 621,
    "While,": 46163,
    "perchlorate": 36758,
    "Inch": 41427,
    "bicycle,": 20080,
    "assortment": 36759,
    "lies.": 12322,
    "aesthetic,": 27139,
    "capitalize": 33875,
    "glance": 21920,
    "claws.": 21921,
    "cumulative": 12131,
    "much.": 408,
    "track.": 8963,
    "species.": 2125,
    "nearly,": 36760,
    "governments": 1568,
    "AMD": 31056,
    "shops,": 16199,
    "reinvest": 37439,
    "Service": 21038,
    "Israel.": 9430,
    "org": 25662,
    "1987": 29083,
    "orchestra": 7272,
    "Netherlands.": 33876,
    "Earthlings": 42827,
    "re-jig": 46165,
    "optimization,": 46166,
    "bottlenecks.": 46167,
    "1.3": 8194,
    "absolute": 2386,
    "infiltrate": 29084,
    "stations,": 12953,
    "Ethan": 29085,
    "nemesis": 46168,
    "primary": 2351,
    "feet.": 2607,
    "edges": 5133,
    "everybody.\"": 27140,
    "superpower,": 29533,
    "straightaway": 33797,
    "Prozac,": 33877,
    "essay,": 36762,
    "Rovers": 29086,
    "directive,": 48969,
    "both.": 5402,
    "drop,": 17848,
    "phenomenon": 2573,
    "blinds": 17214,
    "remember?": 24178,
    "trawl": 41428,
    "attest": 36763,
    "Rory": 27797,
    "sapiens": 17849,
    "dreamless": 47505,
    "15,000": 7269,
    "faithful": 23027,
    "censoring": 47508,
    "owner's": 41429,
    "gas.": 5175,
    "\"and\"": 46170,
    "noisy": 9276,
    "medals": 28713,
    "Near": 20081,
    "jeopardy,": 49025,
    "codified": 47514,
    "\"Living": 47515,
    "Boston,": 9934,
    "fourth,": 29087,
    "highway.": 15694,
    "Associated": 46171,
    "yielding": 41430,
    "response.": 3936,
    "Colorado.": 32371,
    "pockets.": 11831,
    "secretary": 14833,
    "Selfish": 46172,
    "Dancers,": 46173,
    "Mobility": 33880,
    "nothingness.": 41431,
    "nerdy": 14070,
    "retaining": 20212,
    "Conference": 17215,
    "reams": 46176,
    "4:": 12732,
    "\"Start": 41432,
    "Gore.": 23028,
    "sessions": 15233,
    "origami": 5869,
    "Rabin": 36638,
    "terrorists,": 13739,
    "request": 6917,
    "teaches": 5988,
    "journeyed": 41433,
    "possible": 581,
    "recipe.": 41434,
    "mansion": 47548,
    "tourism": 17850,
    "strangers.": 10108,
    "subtly": 24179,
    "enough:": 47111,
    "philosophy": 5166,
    "thinks": 2180,
    "songbirds,": 47556,
    "Vaclav": 46180,
    "loses,": 41435,
    "him,": 876,
    "Neanderthals?": 47559,
    "ultraviolet,": 36767,
    "caregivers,": 21923,
    "transcendence": 37485,
    "useful": 1601,
    "O.K.?": 45951,
    "high-functioning": 46182,
    "condom,": 41436,
    "inappropriate": 20082,
    "exceptionally": 31058,
    "specifies": 31059,
    "suitable": 13057,
    "shortage.": 36768,
    "depressed?": 41437,
    "tone,": 18511,
    "close;": 48972,
    "history.\"": 46183,
    "baby,": 4611,
    "ducks": 15821,
    "Capetown,": 46184,
    "Shreddies.": 46185,
    "Jeep.": 33882,
    "inmates.": 33883,
    "theaters,": 31061,
    "manager],": 41867,
    "dozens,": 41438,
    "God.\"": 10470,
    "meaning,": 5766,
    "extended,": 23029,
    "reframing": 41439,
    "Demographic": 36769,
    "high-rise": 24180,
    "system?": 8689,
    "chess,": 41442,
    "originally.": 31062,
    "Oberlin": 46187,
    "building;": 33884,
    "Apparently": 30329,
    "barcoding": 46436,
    "H.G.": 41443,
    "Ninety-eight": 37513,
    "interventions.": 16805,
    "relationships,": 4916,
    "OPEC,": 36770,
    "counts": 9758,
    "coming.": 4066,
    "darling": 46188,
    "She": 340,
    "fringes,": 46189,
    "experience:": 36771,
    "upside-down": 46190,
    "compound,": 24181,
    "bedrock,": 46191,
    "made;": 36772,
    "tiles.": 22106,
    "mailing": 18512,
    "unsustainable": 13394,
    "Jan": 46193,
    "Indiana.": 46194,
    "moms": 10109,
    "stumbling": 21039,
    "catches": 11601,
    "topographic": 38197,
    "protecting": 3450,
    "sidewalk,": 17216,
    "high-level": 13396,
    "regenerate,": 24182,
    "lonely,": 19258,
    "deeds.": 46198,
    "greenhouse": 2661,
    "UFOs": 36773,
    "link": 2552,
    "amputations.": 46199,
    "nipple": 46200,
    "mobile.": 14834,
    "arena,": 14402,
    "blows": 11832,
    "engender": 29089,
    "deflecting": 36774,
    "accord": 17217,
    "sensual": 19259,
    "Adobe": 31064,
    "geniuses": 16118,
    "breathtaking.": 33886,
    "anticipate.": 36775,
    "pause.": 29090,
    "measures,": 14403,
    "Five": 3170,
    "learning": 649,
    "grueling": 21925,
    "yield": 5551,
    "K": 14835,
    "minute?": 23030,
    "Ben,": 24184,
    "well-connected": 36776,
    "readership": 41445,
    "blossom,": 41446,
    "Missouri": 27494,
    "worked:": 36777,
    "(\"What": 46202,
    "loser,": 27141,
    "Superior.": 46548,
    "[planets]": 46802,
    "retire,": 36778,
    "inquisitive": 36779,
    "summertime,": 36780,
    "prosaic": 31066,
    "snowflakes,": 47692,
    "Sebastian": 13397,
    "bodies": 1786,
    "ice,": 4480,
    "doing,": 1944,
    "menu.": 23031,
    "Sunshine": 18651,
    "heavy,": 10298,
    "prince": 18652,
    "engineered": 6159,
    "essay.": 41447,
    "FireWire": 46205,
    "Argentina": 11350,
    "maid": 33889,
    "regretted": 25664,
    "interactive,": 29091,
    "skateboard": 46206,
    "element": 3771,
    "choice,": 3668,
    "Oscar": 13058,
    "challenges": 1730,
    "accolades": 37554,
    "Design.": 27142,
    "reaction?": 33890,
    "skepticism,": 45153,
    "support.": 6528,
    "cinema?": 48431,
    "gossiping,": 46208,
    "obsessional": 34085,
    "2.8": 36781,
    "'80s": 9582,
    "harmed.": 41448,
    "wander": 12733,
    "dangerous,": 7190,
    "harder.": 8065,
    "Blue.": 36782,
    "Kareem": 31068,
    "criterion": 31069,
    "June,": 11833,
    "\"Of": 10110,
    "pub.": 27501,
    "three-year-old": 9935,
    "survivor,": 18390,
    "any": 161,
    "Moroccan": 42060,
    "Bartok's": 31070,
    "wash?": 47727,
    "standard,": 14071,
    "Walking": 22450,
    "16-millimeter": 36783,
    "lane,": 27144,
    "ones,": 3072,
    "early": 516,
    "hopes.": 41449,
    "non-living": 25665,
    "dancer": 14404,
    "defeat": 9759,
    "anytime.": 41450,
    "description,": 17218,
    "Derek": 8690,
    "sprinkled": 36784,
    "female,": 9583,
    "tunas.": 33892,
    "correlation.": 36785,
    "installations.": 18290,
    "shaking": 8650,
    "angry": 5878,
    "parks.": 20083,
    "unification,": 32372,
    "restored.": 46211,
    "ponds.": 46212,
    "Greek": 4761,
    "goals.": 7632,
    "optimizes": 41451,
    "Ocean.": 7633,
    "crap": 10166,
    "Mississippi": 15234,
    "agglomerate": 41453,
    "scales": 5941,
    "wide": 3073,
    "tacks": 31074,
    "FTSE": 46214,
    "\"New": 41454,
    "\"sit,\"": 33893,
    "laughs,": 23032,
    "away;": 47445,
    "\"No,": 1802,
    "opposable": 46216,
    "that's,": 8439,
    "context.": 4098,
    "Tintin,": 46217,
    "stockbroker": 36786,
    "document?": 36787,
    "gallery,": 24187,
    "Alaska.": 18513,
    "opportunity-makers": 36788,
    "Bike": 33894,
    "flickers": 41455,
    "machine,": 2780,
    "1904": 46218,
    "grace": 17219,
    "Sultanbelyi,": 36790,
    "de": 2888,
    "Panbanisha": 11834,
    "Van": 10624,
    "economics,": 6666,
    "For,": 46220,
    "castle.": 27145,
    "conditioning,": 32373,
    "statistician,": 39357,
    "102": 27146,
    "fish;": 41456,
    "geology,": 29758,
    "passages": 21322,
    "connected,": 9277,
    "sharp": 5821,
    "pun": 23033,
    "horizontally,": 47447,
    "do,": 531,
    "People's": 14072,
    "stock": 3471,
    "tracks": 6104,
    "Explosion": 46221,
    "symmetry": 6105,
    "Freeman": 21926,
    "Michelangelo,": 46222,
    "increasing,": 15235,
    "evident": 15695,
    "atmospheric": 12429,
    "Waves": 45957,
    "longevity,": 21187,
    "\"OK.": 41457,
    "steaming": 46224,
    "invariably,": 31076,
    "\"30": 36792,
    "effect": 1324,
    "feedbacks": 24188,
    "Malthus,": 46225,
    "Tatum": 37611,
    "Tweets": 39632,
    "tapir,": 46226,
    "investments,": 25667,
    "flu": 2877,
    "development:": 25668,
    "understand": 248,
    "dinner.": 9086,
    "advertisements.": 36793,
    "60,": 10683,
    "\"Technology": 48979,
    "trillion-dollar": 36794,
    "where,": 3006,
    "Control": 16120,
    "rent": 7007,
    "equally.": 41458,
    "hustles.": 43571,
    "1995": 22128,
    "herbicides,": 46227,
    "thick": 5501,
    "cockroach.": 21041,
    "passed,": 10471,
    "endings.": 27148,
    "those,": 4684,
    "se,": 33897,
    "1949": 31077,
    "gamble.": 41459,
    "Fuca": 46228,
    "smudge": 44371,
    "Seattle.": 13740,
    "BMA": 41460,
    "debate,": 11602,
    "edX,": 49568,
    "decreed": 44764,
    "mortality": 3032,
    "stories:": 46230,
    "sauce?": 31079,
    "ours.": 9584,
    "panic": 9431,
    "x-rays,": 41461,
    "virus": 1921,
    "reluctant": 11835,
    "strategy,": 8066,
    "hub": 13060,
    "surveillance.": 21042,
    "two-thirds": 7191,
    "Boulder.": 46231,
    "wondering": 3391,
    "early,": 8691,
    "even,": 6759,
    "fan,": 17220,
    "500.": 25670,
    "therapies": 8067,
    "phone,": 2748,
    "governed,": 33898,
    "fading": 20084,
    "subject's": 33899,
    "Man.": 16121,
    "pleading": 27149,
    "law,": 4389,
    "doorstep,": 36795,
    "location.": 8195,
    "semantic": 31080,
    "Coming": 15237,
    "frequencies,": 21043,
    "Altos": 31614,
    "bounces,": 46233,
    "well-being.": 8591,
    "Toby": 25671,
    "recordings": 15238,
    "fertilizer,": 20085,
    "high-energy": 36797,
    "Angelina": 27759,
    "better.": 1033,
    "cockroach,": 36798,
    "chart,": 9278,
    "Demand": 46235,
    "recursion": 36799,
    "cognition,": 14838,
    "destroy.": 46236,
    "technology-enabled": 46237,
    "folds,": 41462,
    "\"Best": 39524,
    "term.": 6276,
    "Natalie": 21927,
    "nation's": 13398,
    "dots": 2650,
    "twist": 9432,
    "Association.": 25673,
    "ocean-basin-wide": 37655,
    "infinite": 3360,
    "ridiculed": 33900,
    "ventral": 36801,
    "advancements": 24189,
    "Scale": 31081,
    "knees.": 27150,
    "option,": 11077,
    "dogs,": 10299,
    "help,\"": 44222,
    "uncles": 25674,
    "typeface,": 42835,
    "commerce.": 31082,
    "anti-corruption": 33901,
    "tries": 3131,
    "tip.": 29094,
    "resources.": 3097,
    "canned": 22144,
    "quickly,": 2736,
    "unifying": 21044,
    "hesitation.": 36802,
    "radiology": 41467,
    "unfavorable": 33903,
    "1500": 39454,
    "stagnation,": 41235,
    "chicken.": 11603,
    "Power": 12430,
    "saying,": 865,
    "Gakuba": 45960,
    "grazed": 27151,
    "blues,": 31083,
    "seismic,": 46241,
    "casting": 15696,
    "centimeters,": 20086,
    "legged": 46242,
    "resistant": 6461,
    "exoskeletal": 46243,
    "survivors": 8692,
    "se": 20087,
    "majored": 46244,
    "fluff": 41468,
    "want;": 31084,
    "Fast-forward": 27152,
    "Shirky": 41469,
    "instructions": 6373,
    "vigorously": 31085,
    "Vatican,": 46246,
    "hoping": 2495,
    "focusing": 3782,
    "sustainability": 4342,
    "approximations.": 46248,
    "man!": 24191,
    "eerie": 37608,
    "Johannesburg": 45775,
    "sophistication.": 37676,
    "behalf,": 21045,
    "snapped": 20088,
    "stream": 4481,
    "mortified": 49538,
    "Khyber": 32860,
    "decelerate": 46249,
    "soccer": 8440,
    "highlighting": 28858,
    "south,": 10111,
    "Third,": 9109,
    "users.": 8441,
    "manifestation.": 36804,
    "seasons.": 23035,
    "resolution.": 10112,
    "JT:": 21928,
    "overhead.": 16627,
    "cart?": 41470,
    "squandering": 41471,
    "usages": 41472,
    "deny": 9433,
    "praise": 14405,
    "correct.": 9585,
    "isolating": 21777,
    "tricks.": 12734,
    "Intent": 35699,
    "abstractions": 36805,
    "take.": 8869,
    "left-handed": 23758,
    "chemistries": 33905,
    "\"Little": 25675,
    "earth.": 6918,
    "Caltech": 16628,
    "plants,": 3607,
    "clubs.)": 46254,
    "Mozambique.": 27549,
    "when's": 27153,
    "three-dimensional,": 29095,
    "banded": 41473,
    "hypercharge": 41474,
    "Lesterland": 25676,
    "heath,": 46255,
    "millimeters.": 43595,
    "Montreal,": 46256,
    "much-needed": 41476,
    "unfair.": 21604,
    "die!": 46257,
    "predilection": 31088,
    "perfectly,": 23036,
    "Republican,": 23037,
    "Bipin": 47455,
    "casually,": 35344,
    "self-esteem.": 27154,
    "Obiang": 46259,
    "norm?": 49194,
    "Apatzingn": 48032,
    "up\"": 36808,
    "negotiations": 13061,
    "hero.": 8964,
    "author.": 23038,
    "Indeed": 29096,
    "rode": 12431,
    "jitney": 29097,
    "Mugabe": 47790,
    "floods": 12735,
    "charge,": 10918,
    "cruise": 14406,
    "mutants": 37709,
    "territory.": 24192,
    "varsity": 36184,
    "telescope": 4415,
    "graph": 2806,
    "ceremonies": 36809,
    "crafts": 21046,
    "season,": 8651,
    "horses.": 19262,
    "nature,": 2076,
    "foremost,": 33906,
    "marriage.": 9110,
    "RNA,": 31091,
    "conservatives.": 31092,
    "7,000": 8323,
    "arbitrage.": 46262,
    "catch": 1822,
    "reintroduced": 36810,
    "Explorer": 23039,
    "Program,": 25677,
    "British.": 31093,
    "met?": 46264,
    "over": 120,
    "Bombay": 46265,
    "emphasis": 10521,
    "refrain": 33908,
    "palms": 23040,
    "heated,": 33909,
    "nuts": 9469,
    "possible:": 36812,
    "collections,": 46267,
    "files": 14407,
    "booking.": 38548,
    "juncture": 46268,
    "JR,": 38241,
    "unit,": 11678,
    "photograph,": 7542,
    "porch.": 31094,
    "Out": 6160,
    "70s.": 36814,
    "pleasure,": 10684,
    "toothbrush,": 29099,
    "signs,": 13399,
    "cargo.": 36815,
    "feedback.": 9434,
    "\"Communion,\"": 47456,
    "companions.": 27570,
    "surges": 46270,
    "potassium": 16630,
    "10-year": 17221,
    "thinking,": 1167,
    "47": 12025,
    "\"cause": 29100,
    "phenomenal": 8693,
    "Limor": 27156,
    "Friday,": 18683,
    "Juliano": 23698,
    "objections": 31096,
    "humility.": 15239,
    "wry": 37742,
    "finger.": 12132,
    "Noise": 24193,
    "Soon": 11836,
    "24-hour": 12133,
    "\"Really?": 24194,
    "tailored": 30660,
    "lake.": 11837,
    "cunning,": 41478,
    "shuts": 20089,
    "&": 7634,
    "bun.": 36817,
    "attracted": 5822,
    "architecture?": 46274,
    "proposal": 8324,
    "reduce": 1450,
    "content.": 4350,
    "inside.\"": 48133,
    "universe,": 2066,
    "wishes,": 17222,
    "jam.": 48988,
    "Monologues\"": 21929,
    "hurdles": 27579,
    "garbage": 5552,
    "virgins": 21047,
    "many,": 1587,
    "liking": 13125,
    "Album\"": 43718,
    "60s,": 23042,
    "anything.": 1678,
    "breakfast,": 16631,
    "Park.\"": 33912,
    "fluid.": 17223,
    "time,\"": 44485,
    "enough.\"": 17198,
    "effortless.": 46277,
    "clipboard": 36818,
    "verb.": 23043,
    "trance": 18515,
    "receptor": 8442,
    "Right.\"": 49381,
    "WikiLeaks,": 36819,
    "5,000": 2889,
    "style.": 8822,
    "visibility": 29102,
    "[the]": 8565,
    "mid": 18516,
    "Zinta.": 37432,
    "sensitive.": 21930,
    "concept:": 31098,
    "Chitra": 36820,
    "disappointing.": 29103,
    "grading.": 36821,
    "scans,": 19532,
    "sleeps": 22070,
    "that;": 8595,
    "spear": 21931,
    "screws,": 33913,
    "mono": 46278,
    "subtitles": 36822,
    "tradition.": 12852,
    "near-death": 24195,
    "Israelites": 31099,
    "bribery.": 41480,
    "Aires": 21048,
    "cows.": 16632,
    "inputs": 10685,
    "CPUs": 46280,
    "10,000.": 31100,
